{
  "ArrayOfam_news": {
    "-xmlns:i": "http://www.w3.org/2001/XMLSchema-instance",
    "-xmlns": "http://schemas.datacontract.org/2004/07/RestAPI.Models",
    "am_news": [
      {
        "Content": "“当前，加强中小学、幼儿园家庭教育工作的指导非常迫切而且意义重大。”2015年底，国家教育部印发了《关于加强家庭教育工作的指导意见》一文，当时教育部相关负责人在答记者问时便如此提到。就在本月又有相关文件出台，全国妇联联合教育部、民政部、文化部等9部门共同印发了《关于指导推进家庭教育的五年规划（2016- 2020年）》（以下简称《规划》）。 家庭教育被放到了前所未有的高度，随着一系列相关文件的出台，家庭教育也就此有了“国家标准”。必须意识到的是，相关文件出台的背后，其实是家庭教育本身的不足和缺失，这一缺失，不仅在家长本身，同时还有学校、政府、社会整体的责任。 2.7.jpg 培训班大热是家庭教育缺失的体现 幼儿、少儿培训热火朝天，正是家庭教育缺失的一个体现。乐高课程、英语培训、奥数学习、舞蹈等特长培训，家长们将孩子送往一个个的培训班，期望“不要输在起跑线上”。不过，这看似努力的背后，却正是因为家庭教育自身的不足。 此前年中发布的《2016年中国家庭教育焦点问题调查报告》（以下简称“《报告》”）显示，当前家庭教育存在不少问题，低龄儿童智力过早开发、孩子素质能力缺失尤为突出。家庭教育不足的情况下，却又陷入另外一个怪圈———过高的期望和焦虑齐飞。 家庭教育的责任，并不单只在家庭之上。按照《规定》所言，还需要建立完善的公共服务网络，以及建立社区教育机构、儿童之家、青少年宫、儿童活动中心等活动阵地。 和学校教育的更好结合，是目前关注的另一重点。目前来看学校教育如何与家庭教育结合起来，光有家委会就够了吗？明显不是。相比学校，孩子呆在家庭、与父母相处的时间实际上更长。以幼儿园为例，一年365天当中，除去寒暑假等节假日，在园时间事实上不足200天，每天在园时间也不足10小时。剩下的更多时间和场景，都在家庭。然而，不少家长却怀着这样的念头：孩子上学去了，成绩高低、品行好坏，学校要负最大责任。",
        "Created": "2017-09-14T17:30:59",
        "CreatedBy": "亚马逊",
        "ID": "893360992342380573",
        "Modified": "2017-9-14 17:31:01",
        "ModifiedBy": "亚马逊",
        "PublishDate": "2017-09-22T00:00:00",
        "Title": "幼儿、少儿培训热火朝天，正是家庭教育缺失的一个体现",
        "Type": "2",
        "VisitCount": "4598"
      },
      {
        "Content": "美国纽约大学应用心理系博士康纳斯·迈亚在2016年3月第36卷《儿童早期研究季刊》发表《创造学习文化：一个有效的早期保育和教育政策的理论模型》一文，认为已有研究经常关注如何在课堂里提升早期保育和教育质量，但是怎样确保有效的政策支持仍然是未解决的问题。该文介绍了一种理论上的转变：构建从政策干预到幼儿学习和发展的路径，实现高质量的儿童早期教育。 2.3.png 该文侧重于政策干预如何改变儿童早期教育方案和课堂中的文化，以便为成人和儿童的学习提供最好的支持。这个模型受到经验性证据的驱动，以生物生态学理论、社会文化学习方法和社会定位行动的框架为基础。政策鼓励为成人学习创造支持性的专业环境，可能是改善课堂质量、儿童认知、社会情感和学习行为的关键因素。此外，作者还讨论了针对儿童早期教育质量的政策干预对教育质量产生的影响。",
        "Created": "2017-09-14T17:30:59",
        "CreatedBy": "亚马逊",
        "ID": "893361992342380541",
        "Modified": "2017-9-14 17:31:01",
        "ModifiedBy": "亚马逊",
        "PublishDate": "2017-09-14T00:00:00",
        "Title": "如何改变儿童早期教育文化",
        "Type": "2",
        "VisitCount": "4598"
      },
      {
        "Content": "绘画是孩子们喜欢的一种活动，画画能锻炼幼儿的手、眼、脑协调发现的重要途径。我们大四班用绘画日记的形式，让幼儿将一天中看见的、听到的、想到的和做过的最感兴趣的事情，以及对这些事情的感受记录下来，即“每天画”的活动。 2.8.jpg 活动刚开始幼儿们不知所措，一周过后，幼儿有了这个意识，日记画的表达也渐渐充实、热闹起来，画面上原来杂乱的线条、抽象的符号被一些较规则的形状代替了。他们可以用圆的形状表示头部，眼睛、嘴巴也能恰如其分地安排好了，手和脚也能按经验摆放起来，这些“符号”在我们看来可笑、丑陋，可对孩子来说这绝对是宝贵的，因为他们已经“成长”了，长久以往，他们从生活获取了经验。 通过开展幼儿每天画日记的活动，增强了孩子对周围事物的感受、观察、记忆等，也将幼儿的形象记忆与主观意念溶于画面之中，更有利于幼儿情感宣泄，使幼儿发展深刻平衡、身心和谐发展。 2.9.jpg 因此，可以说让幼儿日记画，让我们更好的去了解孩子的窗口，从他们的画中可以了解他们的意识能力，他们的情感心绪、兴趣和爱好，从而达到进一步关心和教育幼儿健康成长。",
        "Created": "2017-09-12T17:30:59",
        "CreatedBy": "亚马逊",
        "ID": "893360992342380533",
        "Modified": "2017-9-14 17:31:01",
        "ModifiedBy": "亚马逊",
        "PublishDate": "2017-09-11T00:00:00",
        "Title": "让幼儿画日记的好处",
        "Type": "1",
        "VisitCount": "8558"
      },
      {
        "Content": "中班活动区“小医院”，“小护士”筱筱忙得不亦乐乎，但是“小护士”却把“药品”弄得东倒西歪。我发现后多次提醒她要把药品摆整齐，不知什么原因摆放药品的地方还是乱七八糟，我该怎么办呢?或许我可以换个方法试试。于是，我戴着“护士牌”来到药品柜，开始整理柜子上的药品，大声说：“哟，药品柜这么乱，要是病人来取药，一点都不好找，我来把药品整理一下，等会儿病人来取药就方便了!”好像筱筱意识到了什么，也加入我的行列，开始收拾整理“药品”。 2.6.jpg 我以“同伴”“参与者”的身份介入，既可以开阔幼儿的思路，引导游戏继续开展;又可以规范幼儿的行为，让孩子在潜移默化中养成良好的品质。虽然是一个小小的、简单的行为示范，却涵盖了教师教育观念的转变，从自上而下的“指挥者”变成了“平等对话”的参与者，作为教师的我们，在孩子面前就要少说多做，以身作则，做孩子永远的镜子，这样比做“指挥者”“驯兽师”来得有效! 教育犹如海上行船，必须按正确的航线行驶，否则，船越大越有触礁沉没的危险。虽然孩子小，但人与人之间的本性是一样的，我们大人不喜欢听唠叨，小孩也是_样，简单的说教肯定达不到最好的效果。我们要做孩子的一面镜子，如果想让孩子做一个有责任心，有爱心的人。那么你就要是一个有责任心、有爱心的人，用自己的一言一行去感染他们，孩子们会看、会学。 “镜子”的作用不只是让孩子来学，还要给孩子正确的指导。孩子尚小，很多时候做过的事情、说过的话是分辨不出对与错的，他需要教师及时反馈，孩子们只有认识自己才能不断进步。但他们通常只能依据他人的反馈来认识自己，这就需要我们对孩子的行为给予正确的判断，当一面正其身姿的好镜子。",
        "Created": "2017-09-14T17:30:59",
        "CreatedBy": "亚马逊",
        "ID": "893360992342380544",
        "Modified": "2017-9-14 17:31:01",
        "ModifiedBy": "亚马逊",
        "PublishDate": "2017-08-14T00:00:00",
        "Title": "做孩子永远的镜子",
        "Type": "1",
        "VisitCount": "6598"
      },
      {
        "Content": "1.奥斯卡榜单出炉，莱昂纳多终夺影帝。 Oscar list has come out and Leonardo eventually won the Oscar Award for Best Actor. 2.这是她的首次奥斯卡提名。 This is her first Oscar nomination. 3.他曾7次被提名奥斯卡奖，但从未真正获得过。 He had been nominated for an Oscar 7 times, but never once really got it. 4.你觉得今年谁会赢得奥斯卡最佳男主角奖？ Who do you think is going to win the Oscar Award for Best Actor this year?",
        "Created": "2017-09-14T17:30:59",
        "CreatedBy": "亚马逊",
        "ID": "893360992342380541",
        "Modified": "2017-9-14 17:31:01",
        "ModifiedBy": "亚马逊",
        "PublishDate": "2017-07-14T00:00:00",
        "Title": "奥斯卡奖用英语怎么表达",
        "Type": "1",
        "VisitCount": "4598"
      },
      {
        "Content": "数据显示，荷兰成年人英语水平跃居为全球英语非母语使用者中最好的，丹麦人和瑞典人紧随其后。中国整体英语熟练度仍徘徊在中低水平，各大城市中，上海继续领跑，香港紧随其后，深圳、广州表现意外，不敌南京、武汉。 报告显示，与去年相比，仍在低熟练度水平徘徊的中国大陆今年的英语熟练度指标分数提高了1.53，达到有史以来最高，排名也上升了8位，列39位。新加坡成为首个迈入极高熟练度水平的亚洲国家。马来西亚和菲律宾也位于全球前15名之内。 2.5.jpg 欧洲的英语熟练度在全世界遥遥领先，而中东和北非国家仍处极低熟练度水平。在过去一年调查的所有地区中，拉丁美洲是唯一一个平均熟练度水平下降的地区。法国、卡塔尔和新加坡平均英语熟练度进步最大，而伊拉克、日本和秘鲁降幅最大。全球18岁至25岁的青年英语熟练度最高，但部分国家具有明显不同的趋势。几乎所有国家和所有年龄段女性的英语能力都优于男性。 排名研究显示，英语熟练度水平与收入、创新水平和生活质量等多个方面呈现正相关。无论对于个人还是国家，英语熟练度始终都是经济竞争力的重要指标。据悉，英孚英语熟练度指标每年制订一系列英语测试，由全世界数十万成年人完成测试，取上一年度成绩汇编成报告，自2011年起每年定期发布。最新报告涵盖了来自72个国家与地区的95万名成年人的三种在线英语水平测试数据，三种测试都包括阅读和听力部分。",
        "Created": "2017-09-14T17:30:59",
        "CreatedBy": "亚马逊",
        "ID": "893360992342280573",
        "Modified": "2017-9-14 17:31:01",
        "ModifiedBy": "亚马逊",
        "PublishDate": "2017-06-14T00:00:00",
        "Title": "荷兰英语水平“夺冠”",
        "Type": "2",
        "VisitCount": "7558"
      }
    ]
  }
}